<unk>	0
<s>	0
</s>	0
n	-3.23995
\	-3.2494
▁the	-3.59723
.	-3.64691
,	-3.66352
▁of	-4.10572
▁and	-4.22487
▁to	-4.28342
▁a	-4.38423
▁in	-4.48705
u	-4.54463
_	-4.5894
-	-4.62374
":	-4.65053
▁"	-4.70539
s	-4.77795
▁is	-5.00455
▁	-5.00664
.\	-5.04009
▁{"	-5.08614
▁for	-5.21449
▁(	-5.26601
:	-5.36081
▁that	-5.38461
▁with	-5.38762
'	-5.38953
)	-5.48159
▁on	-5.55368
t	-5.65764
name	-5.69259
▁I	-5.7069
set	-5.71197
text	-5.73045
",	-5.73091
meta	-5.76423
▁\	-5.76706
pile	-5.77669
"}}	-5.77849
/	-5.78435
▁was	-5.79204
▁it	-5.82569
▁as	-5.8397
▁be	-5.86628
▁by	-5.89515
(	-5.91625
▁are	-5.94806
▁this	-5.95209
▁The	-5.97555
▁from	-5.98381
▁you	-5.98987
▁\"	-6.10375
:\	-6.10741
d	-6.13395
▁at	-6.136
▁have	-6.13689
▁=	-6.15286
▁or	-6.16256
e	-6.16768
2019	-6.20266
\"	-6.28253
▁not	-6.2991
▁an	-6.35894
201	-6.36345
00	-6.36903
▁can	-6.37291
▁were	-6.46072
a	-6.49921
2	-6.52619
▁has	-6.52951
▁will	-6.53418
▁but	-6.63713
▁which	-6.64872
nThe	-6.65565
r	-6.70246
▁your	-6.72945
c	-6.73981
nCategory	-6.82775
▁all	-6.88786
▁we	-6.89555
▁one	-6.90076
▁{\	-6.92947
▁more	-6.93599
;\	-6.94328
▁if	-6.95135
▁also	-6.97985
;	-6.98154
▁-	-6.98384
b	-6.98555
f	-6.99875
1	-6.9993
nA	-7.00098
nI	-7.02003
m	-7.02198
▁their	-7.03729
▁been	-7.0401
▁$	-7.0468
▁A	-7.06665
>\	-7.07838
▁new	-7.08506
▁use	-7.10214
▁<	-7.10454
▁my	-7.11397
▁he	-7.11595
)\	-7.1167
▁do	-7.1201
▁'	-7.13253
▁his	-7.13579
CC	-7.14527
▁when	-7.16404
▁so	-7.17532
▁they	-7.1833
▁*	-7.18833
▁time	-7.20973
▁like	-7.21114
Pile	-7.21754
▁other	-7.22505
=\"	-7.22567
▁about	-7.22852
▁out	-7.24751
▁would	-7.25103
▁there	-7.26826
x	-7.28115
▁than	-7.28483
▁using	-7.28824
▁said	-7.29249
▁after	-7.29704
▁up	-7.30168
▁who	-7.31119
PubMed	-7.31138
▁may	-7.31376
▁two	-7.31904
▁had	-7.32537
▁into	-7.32644
▁Abstracts	-7.33438
?	-7.33979
▁get	-7.34914
▁patients	-7.35646
Q	-7.3611
▁its	-7.36197
?\	-7.36338
3	-7.36639
}\	-7.37387
▁some	-7.37481
▁no	-7.38083
▁first	-7.38265
i	-7.3908
▁In	-7.4058
▁only	-7.41063
▁It	-7.42465
▁This	-7.42783
▁our	-7.43155
4	-7.44144
<	-7.45983
▁data	-7.47134
),	-7.47805
A	-7.47957
S	-7.48915
▁these	-7.49853
▁between	-7.50516
#	-7.50568
).	-7.51467
▁used	-7.51771
▁any	-7.52083
▁1	-7.5417
▁}\	-7.54456
▁what	-7.55673
StackExchange	-7.55789
▁just	-7.5636
▁such	-7.58125
$	-7.58392
);\	-7.61138
▁i	-7.61673
▁over	-7.62284
>	-7.63029
▁2	-7.63399
com	-7.63983
9	-7.66185
▁We	-7.66926
▁need	-7.67399
Text	-7.67533
▁how	-7.67877
▁should	-7.68662
▁could	-7.71047
▁people	-7.71672
re	-7.73208
▁want	-7.73357
p	-7.73599
▁me	-7.74436
://	-7.74562
▁them	-7.75666
▁function	-7.76055
0	-7.76561
▁work	-7.76604
▁well	-7.76667
5	-7.76825
▁3	-7.77697
C	-7.78261
!	-7.78841
2013	-7.79556
▁way	-7.79877
▁her	-7.79902
en	-7.80668
y	-7.81089
▁years	-7.81515
OpenWeb	-7.8161
=	-7.81799
▁most	-7.82123
▁make	-7.82217
▁study	-7.83787
▁through	-7.85191
▁both	-7.85293
[	-7.85985
▁where	-7.86306
▁during	-7.86679
▁C	-7.87671
▁high	-7.88037
▁[	-7.88422
I	-7.89011
ing	-7.89062
▁class	-7.89412
o	-7.90348
▁file	-7.91314
▁different	-7.92716
▁found	-7.93316
▁each	-7.94299
▁same	-7.94433
▁system	-7.94664
▁code	-7.95217
▁return	-7.95488
▁set	-7.95836
▁cells	-7.96907
D	-7.96989
</	-7.97401
h	-7.97404
▁know	-7.97607
▁de	-7.97766
]	-7.98363
ed	-7.98399
▁because	-7.98825
▁number	-7.99279
▁see	-7.99607
id	-7.99741
▁group	-7.99779
{	-7.99837
▁type	-7.99856
▁now	-7.99905
6	-8.00583
()	-8.00631
▁under	-8.01777
▁year	-8.01889
8	-8.02484
▁being	-8.02874
▁here	-8.03472
▁value	-8.03515
ve	-8.03638
▁while	-8.03681
▁am	-8.04195
▁before	-8.04363
▁many	-8.05976
▁He	-8.0705
(\"	-8.07076
▁very	-8.0708
//	-8.07307
▁+	-8.07453
nIn	-8.0757
▁those	-8.07893
\"\	-8.08245
▁name	-8.08758
▁:	-8.09402
▁&	-8.0948
043	-8.09588
▁public	-8.11405
in	-8.11436
▁three	-8.11534
The	-8.11857
▁following	-8.12053
th	-8.12225
7	-8.12398
▁case	-8.12926
▁information	-8.12927
to	-8.1353
▁method	-8.1394
▁made	-8.14706
▁results	-8.14783
g	-8.15438
P	-8.16331
▁last	-8.16796
▁4	-8.17212
▁she	-8.17356
2014	-8.17376
▁without	-8.17464
Wikipedia	-8.17797
▁back	-8.17878
▁even	-8.186
▁cell	-8.18929
▁help	-8.1919
▁B	-8.1966
▁{	-8.19686
▁U	-8.20005
▁treatment	-8.2045
▁end	-8.20527
▁part	-8.21236
nThis	-8.21246
▁T	-8.224
▁does	-8.22517
▁@	-8.22728
▁5	-8.23593
B	-8.23612
▁p	-8.23707
▁0	-8.23803
▁example	-8.23934
▁You	-8.24757
@	-8.24904
▁long	-8.25322
▁//	-8.25513
▁10	-8.26008
('	-8.26041
▁don	-8.26253
▁find	-8.2631
▁If	-8.26918
T	-8.27168
}	-8.27179
▁right	-8.27854
▁including	-8.28053
Github	-8.28117
▁good	-8.29226
▁control	-8.29255
▁P	-8.29756
30	-8.30586
▁did	-8.31117
▁\\	-8.31825
▁show	-8.31899
▁much	-8.33784
▁still	-8.35142
or	-8.35149
▁take	-8.3529
();\	-8.35737
▁own	-8.36186
▁us	-8.36653
▁day	-8.37552
▁present	-8.37799
k	-8.37803
▁New	-8.37937
▁line	-8.38151
▁E	-8.38347
!\	-8.39098
▁S	-8.39413
▁within	-8.39895
▁order	-8.39947
▁change	-8.40099
▁test	-8.40129
R	-8.40416
▁second	-8.40458
▁For	-8.40497
▁user	-8.40845
ll	-8.40914
v	-8.41161
▁No	-8.4128
▁non	-8.41292
nReferences	-8.41369
▁against	-8.41845
▁x	-8.41868
▁best	-8.42208
E	-8.42213
▁since	-8.4236
▁problem	-8.43688
::	-8.44097
▁state	-8.44885
▁around	-8.44929
▁provide	-8.45496
▁think	-8.45908
▁go	-8.46564
▁based	-8.46906
▁him	-8.47139
▁process	-8.47626
▁list	-8.47703
▁another	-8.47828
er	-8.47983
▁support	-8.48209
▁something	-8.48394
▁However	-8.48685
*	-8.48753
ly	-8.49255
▁available	-8.49926
▁down	-8.50208
▁possible	-8.50432
F	-8.50798
H	-8.50858
▁activity	-8.50874
03	-8.51043
L	-8.51187
▁e	-8.51356
div	-8.52399
▁model	-8.53057
▁life	-8.53336
▁team	-8.53785
▁disease	-8.54377
nYou	-8.54615
▁single	-8.54697
▁off	-8.54759
▁result	-8.54949
▁/	-8.54968
▁error	-8.55231
▁6	-8.55717
▁effect	-8.55773
▁game	-8.56342
▁associated	-8.56501
l	-8.56597
▁known	-8.56825
▁world	-8.57136
▁form	-8.57696
▁These	-8.5771
▁low	-8.58084
▁current	-8.58304
{\	-8.58497
▁analysis	-8.58564
▁home	-8.58885
▁human	-8.58994
▁days	-8.59142
▁per	-8.59582
▁site	-8.59721
▁create	-8.59746
▁level	-8.5997
nIf	-8.60329
▁every	-8.60362
▁levels	-8.60469
▁But	-8.60695
▁To	-8.60796
▁increased	-8.61055
nIt	-8.61399
▁D	-8.61578
▁image	-8.61616
▁=>	-8.61661
▁really	-8.61957
▁run	-8.62126
+	-8.62404
▁string	-8.62735
▁version	-8.62831
▁going	-8.63002
▁small	-8.63172
▁important	-8.63268
▁better	-8.63393
▁working	-8.63404
▁free	-8.63408
▁must	-8.63461
▁next	-8.63507
▁development	-8.63553
▁able	-8.63666
▁significant	-8.63681
▁specific	-8.63767
▁children	-8.63822
▁having	-8.63825
▁response	-8.63875
▁place	-8.63884
▁M	-8.64149
N	-8.64161
▁area	-8.64689
X	-8.64699
->	-8.64744
▁family	-8.64776
...	-8.64915
▁post	-8.65093
▁expression	-8.65265
▁age	-8.65381
▁look	-8.65421
▁effects	-8.65549
▁page	-8.65942
▁add	-8.65997
▁</	-8.66007
▁large	-8.67263
▁c	-8.67301
▁device	-8.67551
▁changes	-8.67944
▁As	-8.68138
▁There	-8.68226
▁application	-8.6832
▁might	-8.68496
▁cases	-8.69324
▁left	-8.69492
▁water	-8.69578
▁studies	-8.69782
▁include	-8.69962
▁compared	-8.7003
▁less	-8.7017
▁health	-8.70194
▁#	-8.704
▁open	-8.70509
▁protein	-8.70857
▁higher	-8.70894
▁clinical	-8.71114
▁few	-8.71252
,\"	-8.71308
▁either	-8.71345
▁women	-8.71423
▁F	-8.71763
▁due	-8.71941
▁N	-8.7195
nHow	-8.72398
▁project	-8.72631
▁size	-8.72881
▁service	-8.72896
▁great	-8.7291
▁risk	-8.72947
M	-8.72978
▁rate	-8.7328
▁role	-8.73407
▁four	-8.73431
▁significantly	-8.73538
▁say	-8.73662
the	-8.73749
▁field	-8.73892
▁several	-8.73919
▁content	-8.74064
▁call	-8.74153
get	-8.74191
▁called	-8.74372
▁total	-8.74412
▁point	-8.75336
▁R	-8.75432
▁program	-8.75563
▁All	-8.7581
nimport	-8.75813
▁values	-8.75856
▁above	-8.7595
O	-8.76402
▁local	-8.76471
\",\	-8.76475
▁power	-8.76509
▁United	-8.76881
es	-8.773
▁groups	-8.77358
▁License	-8.77377
▁care	-8.7748
▁trying	-8.77594
www	-8.77605
▁showed	-8.78008
▁company	-8.78012
▁object	-8.78019
▁cancer	-8.78222
w	-8.78375
▁top	-8.78409
▁increase	-8.78418
▁week	-8.78471
▁sure	-8.78631
data	-8.78675
▁too	-8.78765
▁7	-8.78785
▁So	-8.78903
z	-8.79011
▁8	-8.79056
▁question	-8.7915
▁players	-8.79409
▁m	-8.79494
▁start	-8.79526
org	-8.79677
▁L	-8.7992
▁access	-8.80047
▁below	-8.80078
▁array	-8.80224
▁true	-8.80281
▁side	-8.80706
▁body	-8.80947
▁key	-8.8157
▁months	-8.81602
▁main	-8.81808
▁full	-8.81957
▁They	-8.82408
▁video	-8.82547
type	-8.83451
year	-8.83525
▁event	-8.83902
▁self	-8.83957
▁And	-8.84216
\",	-8.84661
▁research	-8.85157
▁little	-8.85203
▁early	-8.85379
nWe	-8.85438
▁20	-8.85493
▁always	-8.85524
▁similar	-8.85547
▁source	-8.86507
▁*/\	-8.86784
▁got	-8.86808
',	-8.86877
▁report	-8.86966
▁series	-8.8702
▁season	-8.87409
▁range	-8.87515
▁light	-8.87596
▁American	-8.87617
▁try	-8.87631
▁among	-8.87726
▁play	-8.8783
▁multiple	-8.88096
▁until	-8.88403
▁give	-8.88413
.\"\	-8.88417
).\	-8.88498
▁--	-8.88512
▁12	-8.88555
this	-8.88855
▁links	-8.88978
▁required	-8.89059
▁already	-8.89117
()\	-8.89508
▁University	-8.89688
string	-8.89767
▁come	-8.89787
▁systems	-8.89873
▁table	-8.90213
▁doesn	-8.90252
▁means	-8.90304
▁blood	-8.90376
G	-8.90531
▁least	-8.90791
▁put	-8.90816
▁via	-8.91089
▁various	-8.91189
and	-8.91234
▁whether	-8.91476
on	-8.91532
▁id	-8.91718
▁given	-8.91942
▁app	-8.92055
▁re	-8.92093
▁read	-8.92289
\">\	-8.9242
▁patient	-8.92528
2018	-8.92544
▁G	-8.92649
▁further	-8.92664
▁v	-8.9268
▁reported	-8.93631
▁States	-8.93637
▁why	-8.93654
▁mean	-8.93658
up	-8.93761
▁things	-8.93778
▁lower	-8.93883
USPTO	-8.93997
▁Backgrounds	-8.94139
▁H	-8.94406
▁addition	-8.94758
▁normal	-8.94847
▁potential	-8.94863
http	-8.95063
▁says	-8.95559
&	-8.95695
K	-8.9634
▁later	-8.96367
▁times	-8.9669
▁works	-8.97243
int	-8.97508
▁according	-8.97922
▁often	-8.9801
▁County	-8.98416
▁lot	-8.98753
▁experience	-8.98916
▁var	-8.9938
▁major	-8.99851
▁making	-9.00095
▁design	-9.00111
▁b	-9.00116
▁view	-9.00279
▁solution	-9.00343
nTo	-9.00553
▁related	-9.00655
▁along	-9.00698
-1	-9.00866
▁http	-9.00885
▁surface	-9.0137
▁film	-9.01524
▁growth	-9.01657
▁f	-9.01663
▁added	-9.01673
▁K	-9.01808
▁never	-9.01869
▁quality	-9.01939
is	-9.01988
▁position	-9.02018
▁check	-9.02044
▁again	-9.02089
▁structure	-9.02142
▁conditions	-9.02181
j	-9.02243
▁business	-9.02291
▁X	-9.02604
▁text	-9.02645
▁won	-9.02711
include	-9.02877
▁performance	-9.03016
▁simple	-9.03177
▁>	-9.03316
▁done	-9.03379
▁devices	-9.03379
▁methods	-9.03472
▁looking	-9.03586
based	-9.03697
▁When	-9.03838
▁release	-9.0405
▁told	-9.04306
▁common	-9.04396
html	-9.04459
▁however	-9.04531
▁15	-9.04579
▁O	-9.04696
▁issue	-9.04917
▁man	-9.0513
▁else	-9.05147
▁provided	-9.05409
▁action	-9.05496
($	-9.05623
▁across	-9.05651
▁observed	-9.05685
▁community	-9.0655
V	-9.06697
▁==	-9.06831
▁old	-9.07026
▁performed	-9.07033
▁space	-9.07104
▁30	-9.07215
▁factors	-9.07216
▁gene	-9.0728
▁let	-9.07302
▁received	-9.07458
▁million	-9.07595
▁d	-9.07708
▁features	-9.07803
▁government	-9.07884
▁included	-9.07923
▁real	-9.08039
▁keep	-9.08212
▁five	-9.08214
▁doing	-9.08225
▁school	-9.08281
▁void	-9.08315
▁website	-9.08775
▁course	-9.08847
▁y	-9.08864
▁today	-9.08871
▁services	-9.09111
▁period	-9.09221
▁display	-9.09263
▁acid	-9.09372
▁general	-9.09444
▁9	-9.09476
Name	-9.09654
▁head	-9.09894
▁server	-9.10198
▁far	-9.10313
▁together	-9.10414
▁production	-9.10561
▁love	-9.1062
\");\	-9.10699
▁described	-9.1078
nFor	-9.10796
▁getting	-9.10884
nWhat	-9.10969
▁country	-9.11367
test	-9.11399
▁%	-9.114
▁products	-9.11983
▁$\\	-9.1209
▁tried	-9.12283
▁files	-9.1229
▁She	-9.12476
▁created	-9.126
▁respectively	-9.12649
▁population	-9.12916
▁approach	-9.13032
▁members	-9.13057
px	-9.13432
▁output	-9.13578
▁short	-9.13694
▁become	-9.14117
▁One	-9.144
▁int	-9.14578
time	-9.14604
▁t	-9.14822
▁h	-9.1516
▁product	-9.15213
▁date	-9.15254
▁final	-9.15286
▁National	-9.15296
nSo	-9.15451
▁users	-9.15465
value	-9.15594
▁instead	-9.15898
▁species	-9.15902
frac	-9.1612
▁developed	-9.16616
old	-9.16793
▁pressure	-9.1688
▁thing	-9.17443
▁city	-9.17466
▁V	-9.17591
▁media	-9.17641
▁s	-9.17655
▁Trump	-9.17989
▁State	-9.18113
▁software	-9.18328
▁That	-9.18438
▁therapy	-9.18512
▁invention	-9.1908
nExternal	-9.1912
▁review	-9.19137
▁though	-9.19267
▁future	-9.19542
...\	-9.19546
▁J	-9.19671
▁On	-9.19701
▁network	-9.19824
▁member	-9.19979
▁World	-9.20183
0\	-9.20201
▁running	-9.20452
al	-9.20453
▁seems	-9.20527
▁cannot	-9.20748
▁once	-9.20759
js	-9.20772
▁input	-9.20916
▁11	-9.21199
▁inside	-9.21287
▁primary	-9.21352
▁currently	-9.21369
php	-9.21631
▁pre	-9.21885
nBut	-9.21929
]\	-9.2199
▁seen	-9.22329
▁needs	-9.22406
li	-9.22436
end	-9.22618
▁recent	-9.22652
nAs	-9.22854
key	-9.22964
▁}	-9.22983
▁private	-9.23152
2026	-9.23453
▁la	-9.23846
▁Our	-9.23921
▁follow	-9.23998
▁month	-9.24
▁1,	-9.24002
▁properties	-9.24004
▁events	-9.2404
▁bit	-9.24104
▁factor	-9.24115
file	-9.24321
▁away	-9.24428
▁suggest	-9.2456
▁determine	-9.24661
▁May	-9.24768
▁After	-9.24833
▁released	-9.2489
▁element	-9.2501
▁past	-9.25021
▁energy	-9.25032
▁online	-9.25038
▁yet	-9.25112
▁anti	-9.25251
▁York	-9.25401
▁law	-9.25434
▁particular	-9.2559
▁police	-9.25631
▁actually	-9.25667
▁100	-9.25804
▁likely	-9.25939
▁color	-9.26043
▁history	-9.26111
▁weeks	-9.26127
▁cause	-9.26359
String	-9.26633
▁region	-9.26904
▁shows	-9.2709
▁memory	-9.27183
▁percent	-9.2743
▁City	-9.27504
▁At	-9.27513
▁US	-9.27549
▁big	-9.27575
▁complex	-9.27685
▁OF	-9.27709
▁students	-9.2773
▁answer	-9.27789
new	-9.27794
▁former	-9.27821
Y	-9.27823
▁hand	-9.27906
▁South	-9.28179
▁My	-9.2835
▁require	-9.28424
▁positive	-9.28561
▁social	-9.28565
▁link	-9.28729
▁types	-9.28844
▁hours	-9.28927
▁third	-9.2894
▁original	-9.28977
▁build	-9.29113
▁With	-9.29148
▁message	-9.29384
▁person	-9.29644
▁cost	-9.297
▁food	-9.29866
▁material	-9.29877
▁points	-9.29949
▁16	-9.29986
▁shown	-9.30034
▁standard	-9.30091
▁enough	-9.30169
ID	-9.30169
▁base	-9.30282
▁makes	-9.30509
▁web	-9.30542
▁difference	-9.30546
▁property	-9.30565
▁games	-9.30693
Type	-9.30733
▁index	-9.30753
▁target	-9.30784
▁involved	-9.30838
▁false	-9.30964
▁live	-9.3097
▁management	-9.31048
▁*\	-9.31089
▁un	-9.31111
▁evidence	-9.31201
▁close	-9.31203
▁problems	-9.31232
▁lead	-9.31281
▁took	-9.31309
▁search	-9.31629
▁air	-9.3166
▁book	-9.31677
▁drug	-9.31699
▁started	-9.31887
▁art	-9.3237
▁located	-9.32403
▁contact	-9.32426
▁death	-9.32573
306	-9.32578
▁complete	-9.32662
▁copy	-9.3287
▁variable	-9.33089
▁allow	-9.33263
▁presence	-9.33288
▁obtained	-9.33351
▁car	-9.33396
▁please	-9.3342
nThere	-9.33538
▁hard	-9.33541
▁record	-9.33663
▁amount	-9.337
log	-9.33701
▁+/-	-9.33864
▁identified	-9.34
▁includes	-9.3419
▁men	-9.34436
▁14	-9.34501
▁additional	-9.34541
▁expected	-9.34552
▁understand	-9.34588
▁needed	-9.34674
▁etc	-9.34809
▁DNA	-9.34829
2.	-9.3489
▁g	-9.3492
▁String	-9.35045
▁medical	-9.35096
▁move	-9.35447
nWhen	-9.35463
▁write	-9.36201
▁database	-9.36249
▁provides	-9.36311
no	-9.36418
▁tissue	-9.36472
▁easy	-9.36528
▁special	-9.36528
▁whole	-9.36796
▁March	-9.36866
▁six	-9.36879
▁probably	-9.36919
▁heart	-9.37262
▁What	-9.37482
▁address	-9.37487
▁effective	-9.37601
▁reduced	-9.3765
▁active	-9.3771
of	-9.37754
▁default	-9.37801
▁music	-9.37833
▁co	-9.3802
▁fact	-9.38201
▁near	-9.38225
▁news	-9.38479
▁came	-9.38553
▁technology	-9.38597
nHe	-9.38625
▁elements	-9.38632
▁weight	-9.38711
▁comes	-9.38735
▁article	-9.38764
%	-9.38855
▁statement	-9.38926
▁Court	-9.39008
▁idea	-9.39159
▁null	-9.39293
▁areas	-9.39311
▁North	-9.39421
▁static	-9.39691
▁particularly	-9.39747
man	-9.39761
▁request	-9.39779
▁ever	-9.39782
user	-9.39991
▁OR	-9.40263
');\	-9.4052
▁18	-9.40715
▁style	-9.40791
W	-9.40839
▁flow	-9.40926
▁24	-9.4099
▁images	-9.41066
▁path	-9.41106
▁night	-9.41138
▁building	-9.41144
npublic	-9.41162
1.	-9.41173
▁lines	-9.41181
▁designed	-9.41466
▁email	-9.41543
nvar	-9.41695
▁option	-9.41735
▁treated	-9.41786
▁didn	-9.41818
▁issues	-9.4191
▁tumor	-9.41964
▁loss	-9.42155
▁money	-9.42185
▁published	-9.42208
1\	-9.42228
▁account	-9.42365
▁recently	-9.42373
▁status	-9.42387
▁others	-9.4279
▁print	-9.42794
▁terms	-9.42853
▁System	-9.42878
▁brain	-9.43171
▁individual	-9.4323
▁court	-9.43355
▁anything	-9.43619
function	-9.43652
▁market	-9.43732
▁feel	-9.43756
▁o	-9.43765
▁someone	-9.44094
▁rather	-9.44112
▁models	-9.4414
q	-9.44274
▁half	-9.44312
▁store	-9.44374
▁played	-9.44416
my	-9.4445
▁Here	-9.44496
▁child	-9.44502
▁signal	-9.44503
▁android	-9.44648
out	-9.44663
Id	-9.44685
▁thought	-9.44799
▁story	-9.44849
▁language	-9.44854
▁vs	-9.44861
U	-9.44863
▁50	-9.45015
▁length	-9.45035
▁revealed	-9.45075
▁June	-9.45104
net	-9.45106
▁training	-9.45273
▁command	-9.45351
▁questions	-9.45372
▁certain	-9.45419
▁previous	-9.45491
script	-9.45626
▁January	-9.45641
);	-9.45802
▁II	-9.45915
▁paper	-9.45927
▁studied	-9.46012
▁surgery	-9.46027
▁const	-9.46175
▁directly	-9.46183
▁details	-9.46193
▁13	-9.46284
▁mg	-9.46368
▁considered	-9.4646
▁clear	-9.4649
class	-9.46513
▁House	-9.46623
▁location	-9.46828
▁taken	-9.46868
▁job	-9.46976
▁differences	-9.47111
):\	-9.47152
▁operation	-9.47189
▁reference	-9.47252
▁column	-9.4742
nAnd	-9.47433
▁environment	-9.47456
▁District	-9.47547
▁greater	-9.47752
▁fine	-9.47841
▁update	-9.47844
▁April	-9.47855
▁receptor	-9.47979
▁que	-9.47998
▁July	-9.48
list	-9.48067
▁especially	-9.48086
▁President	-9.48094
▁r	-9.48141
▁kind	-9.48372
▁functions	-9.48445
▁useful	-9.48581
▁rats	-9.48611
▁prior	-9.48765
▁findings	-9.48896
▁young	-9.49054
one	-9.49294
▁produced	-9.49297
▁How	-9.49326
▁offer	-9.49395
▁held	-9.499
Data	-9.4994
▁determined	-9.50021
▁Google	-9.50033
▁unique	-9.50315
▁relationship	-9.5032
like	-9.50447
▁ability	-9.50452
▁See	-9.50478
input	-9.50486
▁reason	-9.50533
▁anyone	-9.50547
▁John	-9.50587
line	-9.50627
▁query	-9.50669
▁minutes	-9.50721
▁rates	-9.50823
nHere	-9.50878
▁double	-9.50905
▁applications	-9.50967
▁binding	-9.50983
\";\	-9.50995
This	-9.50998
▁looks	-9.5101
▁background	-9.51084
▁player	-9.51163
▁went	-9.51382
▁unit	-9.51382
▁match	-9.51485
▁taking	-9.51518
▁button	-9.51554
▁item	-9.51592
▁mice	-9.51641
▁THE	-9.51731
▁limited	-9.51742
\")\	-9.51742
▁average	-9.51747
term	-9.51772
▁options	-9.51829
▁male	-9.5186
▁wrong	-9.52236
▁computer	-9.52361
able	-9.52373
io	-9.52468
nIs	-9.52526
List	-9.52553
▁title	-9.52578
▁School	-9.52691
▁face	-9.52771
▁l	-9.53024
▁football	-9.5314
nSee	-9.53521
▁highly	-9.53544
',\	-9.5361
▁practice	-9.5363
as	-9.5366
▁stage	-9.53689
▁impact	-9.53692
----------------	-9.53782
induced	-9.53877
▁defined	-9.53931
ers	-9.54046
▁items	-9.54107
▁deal	-9.54117
1,	-9.54117
▁25	-9.54153
▁improve	-9.5417
https	-9.54293
▁white	-9.54424
▁correct	-9.54554
▁share	-9.54559
['	-9.54675
▁built	-9.54737
size	-9.5474
▁everything	-9.54798
▁diagnosis	-9.54874
▁proteins	-9.54916
▁parameters	-9.54922
▁...	-9.54991
▁block	-9.55109
▁selected	-9.55153
▁step	-9.55261
▁security	-9.55291
▁novel	-9.55367
▁vehicle	-9.55541
▁measured	-9.55677
▁pain	-9.55695
▁followed	-9.55792
We	-9.55798
▁generally	-9.55811
▁select	-9.55872
▁concentration	-9.55909
▁components	-9.56191
▁front	-9.5631
▁previously	-9.56377
▁continue	-9.56381
▁believe	-9.56609
▁established	-9.56707
▁St	-9.57026
path	-9.57047
▁October	-9.57128
▁en	-9.57141
▁numbers	-9.572
▁phase	-9.57213
▁plan	-9.57269
▁temperature	-9.57271
▁almost	-9.57357
▁sites	-9.57473
▁load	-9.57559
▁necessary	-9.5756
▁September	-9.57724
▁relates	-9.57808
▁samples	-9.57895
▁late	-9.57989
▁W	-9.58103
▁ago	-9.58272
044	-9.58297
nMy	-9.58351
▁upon	-9.58412
▁feature	-9.58479
item	-9.58538
▁mechanism	-9.58661
▁writing	-9.58714
▁simply	-9.58863
▁difficult	-9.59192
▁},\	-9.59281
▁distribution	-9.59373
▁longer	-9.59446
▁outside	-9.59465
▁infection	-9.59492
▁document	-9.59502
▁->	-9.59588
▁pattern	-9.59655
0430\	-9.59764
▁League	-9.60049
▁national	-9.60078
▁written	-9.60186
▁December	-9.60354
▁distributed	-9.60361
▁click	-9.60414
▁room	-9.60455
st	-9.60547
▁caused	-9.60551
▁bone	-9.60657
▁industry	-9.60739
▁caption	-9.60909
▁contains	-9.60961
▁asked	-9.60977
▁November	-9.61114
cI	-9.61264
▁pass	-9.61462
▁hope	-9.61549
▁General	-9.61617
▁receive	-9.61626
▁CD	-9.61709
▁screen	-9.61736
J	-9.61794
▁strong	-9.61913
▁house	-9.61917
▁host	-9.61976
▁itself	-9.61979
▁subjects	-9.61985
▁dose	-9.62165
▁latest	-9.62188
▁17	-9.62231
▁party	-9.62247
▁black	-9.62249
▁sample	-9.62311
▁named	-9.62313
▁decision	-9.62526
▁August	-9.6257
\">	-9.62663
▁America	-9.62668
▁applied	-9.62668
▁price	-9.62716
for	-9.62727
▁plasma	-9.62738
▁reading	-9.62743
▁sub	-9.62855
_{	-9.62904
▁decreased	-9.62919
▁center	-9.62954
▁office	-9.63076
▁technique	-9.63083
▁matter	-9.63196
▁activities	-9.6321
▁usually	-9.63301
▁condition	-9.63379
nOn	-9.63429
▁proposed	-9.63578
▁personal	-9.63669
▁physical	-9.63696
▁script	-9.63773
▁mass	-9.63792
de	-9.63806
▁reports	-9.63826
▁quite	-9.64185
▁global	-9.64231
▁allows	-9.64247
▁presented	-9.6436
▁births	-9.64424
▁turn	-9.64562
▁stop	-9.64618
▁By	-9.64693
▁improved	-9.64708
05	-9.64836
▁section	-9.64912
▁gas	-9.64918
▁career	-9.64939
▁character	-9.64999
▁https	-9.65099
▁component	-9.65292
▁map	-9.65299
▁tell	-9.65365
▁remove	-9.65404
▁uses	-9.65525
▁thus	-9.65685
▁overall	-9.65696
▁concentrations	-9.65824
it	-9.65836
▁client	-9.65897
▁India	-9.66014
▁molecular	-9.66084
▁films	-9.66087
▁cross	-9.66128
▁"[	-9.66368
▁Friday	-9.6639
▁send	-9.66406
▁natural	-9.66446
▁direct	-9.66516
▁rights	-9.6657
▁album	-9.66639
add	-9.66659
▁behind	-9.66692
▁administration	-9.66701
▁skin	-9.66703
▁phone	-9.66787
▁became	-9.66854
▁frequency	-9.66912
▁injury	-9.6698
▁takes	-9.67
▁materials	-9.67006
▁functional	-9.67012
▁coming	-9.67034
▁companies	-9.67066
▁2,	-9.6715
▁investigated	-9.6719
▁serum	-9.67354
▁announced	-9.6739
▁al	-9.67418
▁instance	-9.67477
▁forward	-9.67579
▁formation	-9.67616
7\	-9.67699
▁goal	-9.6787
at	-9.68024
▁nothing	-9.68043
▁tool	-9.68088
Value	-9.68107
▁ratio	-9.68197
▁initial	-9.68202
born	-9.68403
▁stress	-9.68483
To	-9.68515
▁resistance	-9.6861
20	-9.68666
▁word	-9.68766
In	-9.68815
';\	-9.68861
▁force	-9.68905
▁China	-9.68928
▁West	-9.68951
self	-9.68999
index	-9.6906
▁Copyright	-9.6907
▁layer	-9.691
▁height	-9.69144
related	-9.69145
day	-9.69188
▁liver	-9.69397
var	-9.69483
define	-9.69588
by	-9.69593
▁box	-9.69596
▁demonstrated	-9.69632
▁context	-9.69717
▁survival	-9.69785
▁pretty	-9.69858
▁mobile	-9.6989
▁testing	-9.69911
▁window	-9.69938
▁reduce	-9.69959
▁leading	-9.7003
▁interest	-9.70063
▁row	-9.70099
▁/>\	-9.70102
='	-9.70102
10	-9.70225
▁format	-9.70237
0442\	-9.70339
0435\	-9.70401
▁beta	-9.70403
▁central	-9.70462
3\	-9.70493
▁Department	-9.70617
right	-9.70807
▁entire	-9.70977
▁hit	-9.7099
▁processing	-9.7103
nThanks	-9.71057
table	-9.7108
▁storage	-9.71097
▁More	-9.71106
if	-9.71172
date	-9.71173
▁speed	-9.71309
▁techniques	-9.71392
▁knowledge	-9.71413
nadd	-9.71495
▁Monday	-9.71506
▁induced	-9.71575
▁combination	-9.71591
▁damage	-9.71593
▁worked	-9.71631
td	-9.71703
▁k	-9.71789
▁hospital	-9.71796
▁variety	-9.71892
▁understanding	-9.71906
▁Center	-9.71937
▁mechanisms	-9.71944
left	-9.71976
▁missing	-9.7199
▁chronic	-9.72018
▁negative	-9.72056
▁win	-9.72081
▁collection	-9.72203
▁red	-9.72301
▁wanted	-9.72326
▁exposure	-9.72358
▁mode	-9.72358
▁acute	-9.72464
form	-9.72525
uff	-9.72565
▁genes	-9.72599
▁safety	-9.72631
▁reaction	-9.72974
▁width	-9.73046
▁Is	-9.73092
▁living	-9.73139
▁drive	-9.73149
▁visit	-9.73153
▁evaluated	-9.73169
▁package	-9.73257
▁Windows	-9.73436
nand	-9.73463
▁connection	-9.7347
].\	-9.73533
▁February	-9.73611
▁parts	-9.73756
▁machine	-9.73803
▁wide	-9.73863
▁count	-9.73891
▁focus	-9.73937
▁behavior	-9.73968
▁international	-9.74105
▁volume	-9.74125
▁40	-9.74154
▁pay	-9.74183
It	-9.74267
▁From	-9.74301
▁sequence	-9.74396
▁identify	-9.74434
▁fun	-9.74436
▁import	-9.74537
▁official	-9.74593
▁relative	-9.74634
▁setting	-9.74646
▁oil	-9.7497
▁president	-9.74998
▁alpha	-9.74999
▁district	-9.74999
▁containing	-9.75021
▁increasing	-9.75049
▁controls	-9.75154
▁station	-9.75195
▁reduction	-9.75365
▁metal	-9.75521
min	-9.75565
▁subject	-9.75587
▁Of	-9.75602
▁library	-9.75622
▁Mr	-9.75636
▁multi	-9.7567
.\"	-9.75863
▁countries	-9.75868
▁An	-9.75875
▁appears	-9.75876
▁changed	-9.75939
co	-9.75952
▁female	-9.75957
▁words	-9.7597
▁vitro	-9.76002
title	-9.76024
▁});\	-9.7603
▁activation	-9.76124
▁rest	-9.76305
▁basis	-9.76349
▁formed	-9.76354
▁purpose	-9.76413
▁band	-9.76586
▁Facebook	-9.76648
▁seem	-9.76696
];\	-9.76761
▁loop	-9.76825
▁tests	-9.76896
▁conventional	-9.77094
code	-9.77173
▁Public	-9.77176
▁develop	-9.77207
▁21	-9.77318
▁animals	-9.7732
▁states	-9.77346
▁woman	-9.77404
▁English	-9.77451
▁success	-9.77538
app	-9.77543
▁examined	-9.77552
▁lost	-9.77646
▁friends	-9.77649
▁interface	-9.77713
color	-9.77878
▁individuals	-9.77893
▁Art	-9.77973
▁easily	-9.77981
▁except	-9.7799
▁symptoms	-9.78047
lib	-9.7805
▁detected	-9.78098
▁professional	-9.78301
▁therefore	-9.78308
▁$(	-9.7833
url	-9.78334
▁failure	-9.78344
▁led	-9.7835
▁processes	-9.78435
▁save	-9.78624
▁Group	-9.78687
▁soon	-9.7879
().	-9.78806
▁install	-9.78824
nclass	-9.78846
nif	-9.78859
▁detection	-9.78875
▁List	-9.78882
▁heat	-9.78901
nHowever	-9.78912
▁characteristics	-9.79046
▁playing	-9.7905
▁prevent	-9.79145
▁custom	-9.7917
▁club	-9.79454
▁muscle	-9.79562
▁culture	-9.79574
▁term	-9.79646
▁California	-9.79685
▁digital	-9.79743
▁bring	-9.79989
▁di	-9.7999
▁saying	-9.80005
▁gives	-9.8003
▁generated	-9.80056
▁bar	-9.80113
▁tested	-9.80171
▁existing	-9.80177
▁sent	-9.80178
▁Tuesday	-9.80306
▁independent	-9.80454
▁San	-9.80561
length	-9.80624
Test	-9.80645
▁node	-9.80683
▁although	-9.80772
▁healthy	-9.80804
▁Now	-9.80835
▁providing	-9.80835
▁track	-9.80947
▁staff	-9.81005
▁earlier	-9.81147
▁photo	-9.81262
all	-9.81278
▁TV	-9.81477
')\	-9.81535
▁appear	-9.81677
▁3,	-9.81809
▁confirmed	-9.8193
▁News	-9.81954
▁comments	-9.8196
▁education	-9.82084
▁variables	-9.82183
▁ways	-9.82476
▁imaging	-9.82578
▁died	-9.82611
▁trial	-9.82751
▁board	-9.82943
alpha	-9.82978
▁requires	-9.82988
▁Pat	-9.83018
▁objects	-9.83061
▁min	-9.83256
le	-9.83274
▁influence	-9.83404
▁cut	-9.8342
▁19	-9.8349
▁0,	-9.83664
▁break	-9.83836
-2	-9.8389
▁responses	-9.83948
▁daily	-9.84069
▁transfer	-9.84074
▁internal	-9.84169
▁remains	-9.84253
▁British	-9.84366
▁Thursday	-9.84467
▁International	-9.84571
▁separate	-9.84587
View	-9.8462
os	-9.8466
▁completely	-9.84691
▁bad	-9.8472
▁AND	-9.84731
▁membrane	-9.84762
▁produce	-9.84802
▁Some	-9.84838
▁60	-9.84863
▁While	-9.84864
▁et	-9.84901
0438\	-9.84935
▁module	-9.84946
▁degree	-9.85017
▁adding	-9.85048
▁learn	-9.85195
▁campaign	-9.85233
▁Wednesday	-9.85274
▁structures	-9.85284
▁card	-9.85355
▁starting	-9.85356
▁throughout	-9.85488
▁creating	-9.85509
▁popular	-9.85611
▁leave	-9.85783
▁Although	-9.85868
body	-9.86021
▁procedure	-9.86047
▁couple	-9.86149
▁everyone	-9.862
▁association	-9.86201
▁evaluate	-9.86361
▁comment	-9.86438
').	-9.86474
▁His	-9.86536
▁?	-9.86574
txt	-9.86581
▁0\	-9.86672
▁2016	-9.8673
▁communication	-9.86808
▁London	-9.86892
▁rat	-9.87168
▁circuit	-9.87202
▁Park	-9.87276
▁console	-9.87444
▁tools	-9.87468
field	-9.87651
▁UK	-9.8768
▁policy	-9.87824
▁cover	-9.87837
▁virus	-9.87903
\").	-9.87905
▁returns	-9.87972
▁town	-9.87992
▁stay	-9.88042
▁__	-9.88087
▁indicate	-9.88112
▁European	-9.88205
▁offers	-9.88214
▁whereas	-9.88287
▁Sunday	-9.88288
▁score	-9.88339
page	-9.88409
▁Do	-9.88449
▁1\	-9.88571
▁learning	-9.88639
Object	-9.88676
▁relatively	-9.88676
};\	-9.88722
▁ensure	-9.88759
▁resources	-9.88765
array	-9.88896
▁direction	-9.88921
▁basic	-9.88923
▁safe	-9.89084
▁drugs	-9.89134
▁extra	-9.89221
▁sex	-9.89248
▁aim	-9.89515
▁Twitter	-9.89567
▁severe	-9.89665
▁root	-9.89862
▁typically	-9.89931
▁fast	-9.89939
▁combined	-9.90534
▁mind	-9.9056
link	-9.90628
▁API	-9.90669
▁apparatus	-9.9073
▁achieve	-9.90757
▁wrote	-9.90758
▁wall	-9.90786
▁regular	-9.90928
style	-9.90948
▁syndrome	-9.91026
▁task	-9.91059
▁critical	-9.91143
nNow	-9.91162
github	-9.91194
▁customers	-9.91197
▁&&	-9.9121
32	-9.91226
5\	-9.91257
▁Australia	-9.91307
▁domain	-9.91323
▁highest	-9.91361
▁characters	-9.91424
▁regarding	-9.91449
▁War	-9.91469
treturn	-9.91475
))\	-9.91507
▁born	-9.91557
▁super	-9.91577
▁seven	-9.91713
▁contrast	-9.91731
cThe	-9.91771
▁attention	-9.91776
▁Also	-9.91808
▁meet	-9.91893
▁began	-9.91906
▁gets	-9.91917
▁investigation	-9.9194
▁Please	-9.92034
nhttp	-9.92124
▁programs	-9.92139
▁song	-9.92179
▁obtain	-9.92181
ul	-9.92279
▁plant	-9.92378
▁engine	-9.92453
▁Thus	-9.92517
map	-9.92519
▁22	-9.92535
nAfter	-9.92543
kg	-9.92611
▁meeting	-9.92632
▁goes	-9.92674
▁appropriate	-9.92733
xml	-9.92789
▁ground	-9.92896
▁el	-9.92899
▁Saturday	-9.92905
▁sense	-9.92935
▁!=	-9.92992
ic	-9.93024
true	-9.93086
▁Street	-9.93086
▁allowed	-9.93098
▁alone	-9.93211
▁High	-9.93238
▁completed	-9.93249
▁failed	-9.9325
▁apply	-9.93339
▁decrease	-9.93385
▁Your	-9.93413
▁expect	-9.93432
▁capacity	-9.93434
▁whose	-9.93464
▁Y	-9.93489
▁names	-9.93565
▁Data	-9.93584
▁fire	-9.93585
tif	-9.93605
▁larger	-9.93612
▁isolated	-9.93617
▁connected	-9.93634
content	-9.93737
▁liquid	-9.93751
specific	-9.93786
▁surgical	-9.93802
▁Inc	-9.93864
});\	-9.9393
File	-9.94092
▁charge	-9.94104
▁com	-9.9411
▁morning	-9.94208
▁served	-9.94236
▁First	-9.9424
2)	-9.94381
▁conducted	-9.94393
▁political	-9.94475
▁forms	-9.94502
▁IN	-9.94506
▁Canada	-9.94573
▁die	-9.94587
▁sign	-9.94627
▁diseases	-9.9466
▁successful	-9.94675
▁Field	-9.94679
▁suggested	-9.94745
▁delivery	-9.94756
[]	-9.9483
▁choice	-9.9484
span	-9.95066
▁2017	-9.95119
▁electronic	-9.95144
go	-9.95193
dependent	-9.95227
▁approximately	-9.95256
▁fields	-9.95266
▁avoid	-9.95295
><	-9.95338
▁border	-9.95387
▁Day	-9.95398
▁situation	-9.95414
ca	-9.95584
▁outcome	-9.95603
▁IS	-9.95661
▁IL	-9.95664
▁consider	-9.95668
button	-9.95748
▁recorded	-9.95778
▁closed	-9.95788
▁blog	-9.95819
▁adult	-9.95882
▁saw	-9.95895
▁sound	-9.95904
▁CI	-9.9597
▁platform	-9.96008
▁round	-9.96047
▁projects	-9.96264
width	-9.96471
▁motor	-9.96472
▁handle	-9.96509
image	-9.967
▁College	-9.96726
▁log	-9.96786
▁older	-9.96793
py	-9.96796
▁4,	-9.96799
▁solid	-9.96807
▁Health	-9.96811
▁ask	-9.96842
▁channel	-9.96927
▁perfect	-9.96929
▁frame	-9.96951
▁2015	-9.96985
▁Cup	-9.97037
▁fully	-9.97045
free	-9.97053
▁fixed	-9.9706
str	-9.97103
br	-9.97128
▁lung	-9.97172
▁vivo	-9.9721
▁Washington	-9.97214
▁0;\	-9.9732
0441\	-9.97355
4\	-9.97411
do	-9.97431
▁url	-9.97468
▁investigate	-9.97565
▁join	-9.97585
with	-9.9781
am	-9.97863
▁affected	-9.97877
mm	-9.9797
▁places	-9.97972
▁def	-9.97988
▁selection	-9.98031
sp	-9.98063
▁hold	-9.98069
▁core	-9.98091
▁expressed	-9.9813
▁maximum	-9.98184
▁exactly	-9.98224
config	-9.98238
▁href	-9.98277
▁resulting	-9.98316
nNo	-9.98421
▁eight	-9.9852
▁mouse	-9.9865
▁sources	-9.98661
▁evaluation	-9.9867
▁White	-9.98679
▁removed	-9.98698
ac	-9.98743
▁chain	-9.9878
state	-9.98859
▁genetic	-9.98983
0440\	-9.991
tr	-9.99126
\")	-9.99174
▁mortality	-9.99208
row	-9.99306
▁limit	-9.99365
▁auto	-9.99367
db	-9.99422
▁plans	-9.99424
▁medium	-9.99431
▁agents	-9.99491
▁actual	-9.99503
▁Since	-9.99586
▁developing	-9.99611
▁costs	-9.99782
bar	-9.99789
▁occurred	-9.99896
▁scale	-9.99962
53	-10.0001
bb	-10.0007
ar	-10.0008
▁choose	-10.0013
▁television	-10.0021
▁2014	-10.0022
▁Central	-10.0029
></	-10.0033
▁perform	-10.0034
▁Two	-10.0045
ie	-10.0051
▁matrix	-10.0051
▁figure	-10.0057
▁election	-10.0061
▁returned	-10.0069
▁records	-10.007
▁showing	-10.0082
▁enzyme	-10.0086
▁filter	-10.0094
▁directory	-10.0094
▁profile	-10.0096
▁bottom	-10.0107
▁2018	-10.011
▁j	-10.0142
▁compounds	-10.0148
▁decided	-10.0156
▁village	-10.0161
▁std	-10.0166
▁external	-10.0167
▁org	-10.0168
▁ready	-10.0168
ia	-10.0171
▁2012	-10.0175
bin	-10.0176
▁Japanese	-10.0176
▁outcomes	-10.0177
▁echo	-10.0178
▁Co	-10.018
from	-10.0185
Living	-10.0187
▁browser	-10.0195
▁Android	-10.0204
▁operations	-10.0217
▁opening	-10.0218
▁measure	-10.0239
▁assessed	-10.0241
▁Ca	-10.0245
▁radio	-10.0249
▁ANY	-10.0252
▁experimental	-10.0255
American	-10.0256
cWe	-10.026
▁birth	-10.026
▁press	-10.0264
▁families	-10.0281
▁attack	-10.0287
json	-10.0289
▁director	-10.0293
▁deaths	-10.0298
▁road	-10.03
▁parent	-10.0301
▁renal	-10.0308
▁solutions	-10.031
▁increases	-10.032
▁portion	-10.0325
▁moved	-10.0326
▁race	-10.0331
▁fluid	-10.0332
▁java	-10.0333
▁src	-10.0338
▁Texas	-10.0341
▁degrees	-10.0352
▁immediately	-10.0353
▁Apple	-10.0357
▁summer	-10.036
▁measures	-10.037
▁installed	-10.0384
▁28	-10.0392
▁movement	-10.0393
12	-10.0398
▁La	-10.0398
▁Get	-10.0408
▁analyzed	-10.0416
▁classes	-10.0418
fc	-10.0419
head	-10.0421
▁Or	-10.043
▁parameter	-10.0435
▁breast	-10.0446
▁alternative	-10.0451
▁placed	-10.0451
api	-10.0452
▁:=	-10.0457
▁teams	-10.0458
▁patterns	-10.0462
▁responsible	-10.0466
▁fans	-10.0472
▁session	-10.0486
▁units	-10.0488
▁[\	-10.049
nthe	-10.0492
▁legal	-10.0509
▁De	-10.0511
▁Q	-10.0524
▁moving	-10.0525
▁visual	-10.0526
▁towards	-10.0528
▁rules	-10.0537
beta	-10.054
▁affect	-10.0541
▁Not	-10.0542
▁23	-10.0542
▁operating	-10.0542
▁ID	-10.0546
view	-10.055
1)	-10.0553
▁Chinese	-10.0569
nWith	-10.0571
▁French	-10.0579
▁picture	-10.058
▁financial	-10.0587
▁nature	-10.0593
error	-10.0597
▁opportunity	-10.0603
Exception	-10.0605
group	-10.0607
▁driver	-10.0609
▁gave	-10.0614
nfor	-10.0625
▁giving	-10.0628
▁comparison	-10.0629
not	-10.063
▁contain	-10.0639
▁movie	-10.0639
▁generate	-10.0641
▁chance	-10.0642
▁Therefore	-10.0646
nOne	-10.0653
▁nearly	-10.0659
▁interaction	-10.0662
▁military	-10.0667
$$\	-10.0668
▁Dr	-10.0669
9\	-10.0675
308	-10.068
▁poor	-10.0686
▁moment	-10.0689
▁assessment	-10.0695
▁quickly	-10.07
▁se	-10.0702
▁middle	-10.0717
▁Service	-10.0719
▁<<	-10.0735
▁char	-10.0741
▁student	-10.0743
▁shape	-10.0743
▁buy	-10.0744
▁panel	-10.0757
▁density	-10.0761
param	-10.0762
▁exist	-10.0763
▁random	-10.0767
▁Software	-10.0768
▁sometimes	-10.077
▁define	-10.0774
▁officials	-10.0785
▁remain	-10.0795
▁equipment	-10.08
▁relevant	-10.0802
▁talk	-10.0802
pi	-10.0805
▁Foundation	-10.0811
ae	-10.0811
▁respect	-10.0818
▁calls	-10.0827
post	-10.0833
▁lack	-10.0833
▁discussed	-10.0834
▁tag	-10.0836
▁motion	-10.0849
▁construction	-10.0855
▁carried	-10.0856
▁therapeutic	-10.0868
▁causes	-10.0874
▁extends	-10.0877
object	-10.0882
▁entry	-10.0886
▁controlled	-10.0891
▁camera	-10.0897
▁indicated	-10.0901
▁traditional	-10.0901
▁supported	-10.0902
ea	-10.0911
▁exercise	-10.0913
val	-10.0917
▁parents	-10.0917
▁sort	-10.0935
▁note	-10.0937
{\\	-10.0938
▁Free	-10.094
▁East	-10.0945
label	-10.0945
3.	-10.0955
▁war	-10.0962
version	-10.0963
304	-10.0968
▁agent	-10.0969
▁regions	-10.0972
▁passed	-10.0984
▁appeared	-10.0996
▁upper	-10.101
▁download	-10.1013
▁animal	-10.1031
▁organization	-10.1038
▁David	-10.1039
▁template	-10.1039
▁Europe	-10.1043
▁specifically	-10.1049
▁transport	-10.1055
▁ideas	-10.1056
▁2013	-10.1057
▁eye	-10.1064
▁optical	-10.1065
▁supply	-10.1065
▁oral	-10.1076
less	-10.1084
8\	-10.1089
11	-10.1089
▁distance	-10.1106
));\	-10.1107
(2)	-10.111
▁literature	-10.1114
▁documentation	-10.1125
▁piece	-10.1136
sum	-10.1151
▁Can	-10.1158
▁collected	-10.116
▁growing	-10.1184
▁largest	-10.1187
\"></	-10.1188
▁shot	-10.1197
▁argument	-10.1207
▁shared	-10.1207
▁folder	-10.121
void	-10.1214
▁sensitivity	-10.1221
▁themselves	-10.1223
▁switch	-10.1223
▁mm	-10.1228
▁fit	-10.1232
▁stuff	-10.1235
▁modern	-10.1238
▁essential	-10.1248
▁lives	-10.1262
▁lesions	-10.1267
▁implementation	-10.1268
▁Japan	-10.1274
▁cycle	-10.128
▁HIV	-10.1281
▁receiving	-10.1282
▁transmission	-10.1285
▁reach	-10.1286
▁replace	-10.1295
▁follows	-10.1299
▁settings	-10.1299
▁FOR	-10.1305
▁cardiac	-10.1307
▁England	-10.1309
▁synthesis	-10.1322
▁assess	-10.1325
▁author	-10.1325
▁serve	-10.1328
▁fall	-10.134
▁nice	-10.1343
▁cellular	-10.1349
mathbb	-10.1355
▁assembly	-10.136
▁steps	-10.1362
▁watch	-10.1366
▁describe	-10.1367
▁land	-10.1374
▁generation	-10.138
▁happy	-10.1403
Service	-10.1408
))	-10.1414
▁configuration	-10.1429
▁FROM	-10.1438
▁pro	-10.1443
▁German	-10.1446
▁NOT	-10.1448
▁tax	-10.145
el	-10.1452
nAccording	-10.1466
New	-10.147
▁inhibition	-10.1474
▁stored	-10.1481
▁billion	-10.1483
▁beginning	-10.1488
▁occur	-10.1488
▁license	-10.1493
▁advance	-10.1493
▁micro	-10.1495
▁smaller	-10.1499
nThat	-10.15
▁opened	-10.1502
▁corresponding	-10.1503
▁mother	-10.1507
▁2010	-10.1513
▁adults	-10.1519
▁friend	-10.1526
▁fix	-10.1529
▁incidence	-10.1547
▁label	-10.1552
▁enter	-10.1559
▁)\	-10.156
▁notice	-10.1561
▁correlation	-10.1561
▁...\	-10.1563
▁complications	-10.1571
▁happen	-10.1578
▁exists	-10.1585
▁magnetic	-10.1594
▁met	-10.1596
▁Furthermore	-10.1601
▁constant	-10.161
max	-10.1611
android	-10.1623
▁Both	-10.1627
▁finally	-10.1633
▁Party	-10.1635
rd	-10.1636
▁efficient	-10.1646
▁suggests	-10.1648
▁secondary	-10.165
▁green	-10.1651
▁plus	-10.1651
▁PM	-10.1652
▁chemical	-10.1659
▁200	-10.1663
▁advanced	-10.1665
▁controller	-10.1666
core	-10.1667
▁sales	-10.1671
▁challenge	-10.1681
▁achieved	-10.1683
▁immune	-10.1688
Item	-10.1691
▁commercial	-10.1691
▁enjoy	-10.1693
▁substrate	-10.1703
▁);\	-10.1706
▁books	-10.1707
▁disorders	-10.1718
▁directed	-10.1734
64	-10.1734
▁refer	-10.174
off	-10.1744
▁express	-10.1749
▁strategy	-10.175
cell	-10.1754
▁runs	-10.1756
▁hot	-10.1762
▁calling	-10.1766
▁equal	-10.1767
ad	-10.1768
▁efficiency	-10.1782
▁manner	-10.1782
nAll	-10.1793
▁onto	-10.1796
▁automatically	-10.1803
){\	-10.1805
ness	-10.1811
▁Association	-10.1813
▁Re	-10.1814
▁Using	-10.1817
▁customer	-10.1825
2-	-10.1828
▁tumors	-10.1846
\",\"	-10.1847
++	-10.1849
▁interesting	-10.1852
Get	-10.1867
▁95%	-10.1871
▁vote	-10.1876
Date	-10.1878
AS	-10.1881
▁duration	-10.1894
▁Most	-10.1896
▁changing	-10.1898
▁diabetes	-10.19
node	-10.191
▁errors	-10.191
ch	-10.191
▁River	-10.1912
start	-10.194
which	-10.1941
▁killed	-10.1942
info	-10.1948
▁benefit	-10.1959
▁majority	-10.1966
▁2.0	-10.1968
▁strength	-10.1969
▁versus	-10.1969
▁driving	-10.1975
My	-10.1975
▁Council	-10.1987
▁Minister	-10.199
▁federal	-10.199
▁nuclear	-10.1992
▁Version	-10.1994
▁voltage	-10.1996
▁empty	-10.2005
▁26	-10.2007
▁tree	-10.2009
▁benefits	-10.2009
▁signed	-10.2013
▁receptors	-10.2015
select	-10.202
▁SQL	-10.2026
▁compare	-10.2033
▁finding	-10.2035
▁port	-10.2039
▁reasons	-10.2042
css	-10.2054
▁dynamic	-10.2055
No	-10.2058
▁z	-10.2059
▁deep	-10.2063
/*	-10.2066
so	-10.2071
▁travel	-10.2072
▁serious	-10.2078
▁pair	-10.2086
▁electrical	-10.2093
▁updated	-10.2093
▁interested	-10.2095
▁connect	-10.2095
▁Internet	-10.2096
▁Me	-10.2104
▁James	-10.2105
em	-10.2117
▁rare	-10.2119
img	-10.212
());\	-10.2121
▁insulin	-10.213
▁Go	-10.2136
▁Red	-10.2138
Error	-10.214
▁yourself	-10.214
▁act	-10.2152
▁!	-10.2153
Image	-10.2154
▁drop	-10.2158
▁improvement	-10.216
df	-10.2166
▁regulation	-10.2173
nCan	-10.2178
▁requirements	-10.218
▁glucose	-10.2181
▁During	-10.2184
result	-10.2187
▁extension	-10.2189
▁workers	-10.219
▁2011	-10.2191
▁wait	-10.2192
▁description	-10.2199
▁protection	-10.2199
query	-10.2203
65	-10.2205
nFrom	-10.2207
▁Black	-10.2217
▁continued	-10.2221
▁spent	-10.2223
▁effort	-10.223
▁native	-10.2231
Path	-10.224
▁posted	-10.2241
▁clean	-10.2249
▁desired	-10.2257
top	-10.2258
People	-10.2258
▁turned	-10.2259
2022	-10.2261
▁plays	-10.2265
▁sleep	-10.2271
▁environmental	-10.2272
▁worth	-10.2273
main	-10.228
▁resulted	-10.2281
▁France	-10.2289
▁importance	-10.23
▁toward	-10.2303
▁huge	-10.2305
▁begin	-10.2307
▁procedures	-10.2309
▁maybe	-10.2309
▁thread	-10.2311
▁beautiful	-10.2313
▁attempt	-10.232
▁father	-10.2325
▁5,	-10.235
▁Microsoft	-10.235
▁recovery	-10.2358
▁despite	-10.2362
▁w	-10.2366
▁Open	-10.2371
nfrom	-10.2374
▁protected	-10.2376
▁para	-10.238
be	-10.2388
▁HTML	-10.2392
▁Test	-10.2395
▁listed	-10.2405
▁agreed	-10.2406
ab	-10.2415
▁solve	-10.243
▁Each	-10.2434
import	-10.2434
▁blue	-10.2444
▁virtual	-10.2444
base	-10.2446
▁participants	-10.2448
▁brand	-10.2453
▁himself	-10.2462
**	-10.2464
▁Java	-10.2467
$$	-10.2467
▁rule	-10.2474
Context	-10.2479
▁trade	-10.2482
],	-10.2489
For	-10.2489
▁convert	-10.2491
▁experiments	-10.2495
layout	-10.2497
▁eyes	-10.2498
▁Indian	-10.2501
▁planning	-10.2504
▁reached	-10.2504
▁skills	-10.2506
▁assay	-10.2507
)$	-10.2513
use	-10.2513
▁manager	-10.2514
▁injection	-10.2515
▁carcinoma	-10.2516
me	-10.2519
▁pick	-10.2522
▁Description	-10.2524
level	-10.2531
6\	-10.2531
▁noted	-10.2533
▁characterized	-10.2535
▁interactions	-10.2537
▁biological	-10.254
▁department	-10.2542
apache	-10.2543
▁sexual	-10.2547
▁agreement	-10.2548
nAt	-10.2572
Key	-10.2574
▁stable	-10.2576
▁Use	-10.2581
▁economic	-10.2581
▁guide	-10.2583
▁Time	-10.2583
▁scene	-10.2583
▁weekend	-10.2583
▁signals	-10.2585
▁demonstrate	-10.2585
src	-10.2597
▁successfully	-10.2605
▁monitoring	-10.2606
▁brought	-10.2607
▁efficacy	-10.262
▁prepared	-10.2621
nWhy	-10.2623
▁wife	-10.2627
▁enable	-10.2631
▁God	-10.2632
▁exchange	-10.2652
▁App	-10.2653
▁interview	-10.2658
▁Games	-10.266
▁Michael	-10.2662
▁artery	-10.2665
▁efforts	-10.2669
▁coach	-10.2679
height	-10.2681
▁measurements	-10.2684
▁linear	-10.2684
sh	-10.2686
▁resolution	-10.2689
▁carbon	-10.2698
NIH	-10.27
▁electric	-10.2702
▁heard	-10.2713
nPlease	-10.2714
model	-10.272
▁explain	-10.272
▁27	-10.2731
▁Paul	-10.2732
▁operator	-10.2735
▁implement	-10.2739
▁ng	-10.2749
century	-10.2757
▁excellent	-10.2758
▁survey	-10.2765
nWhile	-10.2778
▁pages	-10.2779
▁launch	-10.2784
nfunction	-10.2797
▁Germany	-10.2799
▁Al	-10.2801
▁vector	-10.2802
▁hour	-10.2803
▁represent	-10.2804
count	-10.2806
▁hair	-10.2809
▁info	-10.2815
//\	-10.2815
▁door	-10.2817
▁Pro	-10.2817
16	-10.2836
▁container	-10.284
nusing	-10.2846
▁goals	-10.2848
▁modified	-10.2848
▁letter	-10.286
pm	-10.286
▁fuel	-10.2861
Model	-10.2866
▁frequently	-10.2866
▁fight	-10.2873
▁authors	-10.2876
▁valid	-10.2884
▁Web	-10.2886
▁finished	-10.2887
ba	-10.2892
▁TO	-10.2897
▁derived	-10.29
▁Because	-10.2901
res	-10.2903
▁ones	-10.2904
create	-10.2909
▁leader	-10.2923
▁contract	-10.2926
▁columns	-10.2927
User	-10.2944
▁estimated	-10.2948
▁becomes	-10.2948
▁repair	-10.2951
▁mRNA	-10.2957
▁pathway	-10.2959
dev	-10.2962
ce	-10.2965
▁occurs	-10.2981
▁oxygen	-10.2982
▁URL	-10.2983
▁nil	-10.2989
▁plants	-10.2991
xPorter	-10.2993
▁schools	-10.2994
▁route	-10.2999
▁favorite	-10.3
▁menu	-10.3003
▁tissues	-10.3011
▁none	-10.3015
▁5-	-10.3015
▁File	-10.3015
▁Russia	-10.3017
Array	-10.3022
▁modify	-10.3026
▁Western	-10.3032
▁exposed	-10.3032
2026\	-10.3036
Enron	-10.3036
▁AS	-10.3052
▁hands	-10.3054
▁stimulation	-10.3058
OR	-10.3059
▁terminal	-10.3061
▁otherwise	-10.3063
▁intervention	-10.3066
▁heavy	-10.3074
source	-10.3085
▁star	-10.3089
▁traffic	-10.3091
▁Just	-10.3094
Class	-10.3095
▁girl	-10.3096
▁diagnostic	-10.3097
▁touch	-10.3099
▁criteria	-10.31
▁enhanced	-10.3101
▁thinking	-10.3102
ml	-10.3102
Set	-10.3123
▁helps	-10.3123
▁purchase	-10.3126
▁sold	-10.3127
▁prevalence	-10.313
▁kids	-10.315
endif	-10.3159
ity	-10.3159
']	-10.3169
sub	-10.317
▁stand	-10.3171
▁strategies	-10.3177
▁happens	-10.3178
▁encoding	-10.3183
▁leads	-10.3188
▁Florida	-10.3189
▁NO	-10.3201
▁mentioned	-10.3203
▁resource	-10.3203
▁sets	-10.3204
\".\	-10.3207
land	-10.3207
▁commonly	-10.3215
▁PC	-10.3215
▁1)	-10.3218
▁mainly	-10.322
▁90	-10.3221
▁da	-10.3225
▁introduced	-10.3225
box	-10.3232
▁Any	-10.3232
▁der	-10.3236
▁sensitive	-10.3252
▁messages	-10.3255
▁32	-10.3256
▁rapid	-10.326
option	-10.3262
▁approaches	-10.3263
▁Office	-10.3265
▁laser	-10.3275
▁Police	-10.3277
▁unknown	-10.3277
▁Research	-10.3283
▁2008	-10.3287
▁gold	-10.3287
▁north	-10.3291
▁sum	-10.3293
▁college	-10.3297
▁rows	-10.33
▁forces	-10.3305
If	-10.3306
/**\	-10.331
▁joined	-10.331
▁Such	-10.3319
▁proper	-10.3319
init	-10.332
▁protect	-10.3324
▁exception	-10.3324
▁underwent	-10.3331
▁floor	-10.3332
open	-10.3345
java	-10.3352
▁catch	-10.3356
▁annual	-10.3357
default	-10.3367
▁GNU	-10.3369
▁structural	-10.337
▁Africa	-10.3373
▁antibodies	-10.3379
▁photos	-10.3382
▁properly	-10.3384
▁easier	-10.3386
You	-10.3392
▁beyond	-10.3394
▁Post	-10.3397
▁gain	-10.3399
▁Obama	-10.3402
1-	-10.3403
','	-10.3405
▁NULL	-10.3411
server	-10.3417
▁battery	-10.3421
▁vascular	-10.3423
ta	-10.3426
0432\	-10.3432
click	-10.3434
ni	-10.3438
▁clients	-10.3441
▁screening	-10.3448
▁concept	-10.3452
age	-10.3454
▁linked	-10.3465
▁III	-10.347
▁80	-10.3473
foo	-10.3473
▁wants	-10.3475
▁draw	-10.348
****************	-10.3482
▁inter	-10.3494
▁century	-10.3494
▁correlated	-10.3497
▁views	-10.3499
▁stories	-10.35
▁Union	-10.35
▁quick	-10.3511
ECT	-10.3518
▁trials	-10.352
50	-10.3523
te	-10.3524
25	-10.3524
▁articles	-10.3525
da	-10.3526
see	-10.353
▁slow	-10.3535
▁pH	-10.3535
▁neurons	-10.3539
▁suitable	-10.3542
▁competition	-10.3542
▁appearance	-10.3546
nAlso	-10.3549
With	-10.355
▁progress	-10.3552
▁internet	-10.3552
▁cent	-10.3554
▁USA	-10.3555
▁wish	-10.3556
▁Project	-10.3558
▁incident	-10.3567
200	-10.3569
▁foreign	-10.3575
▁alcohol	-10.3577
▁actions	-10.358
▁conference	-10.3585
▁500	-10.3593
▁science	-10.36
▁pulmonary	-10.3601
ation	-10.3602
▁Institute	-10.3604
▁credit	-10.3611
▁correctly	-10.3617
▁scores	-10.3625
▁widely	-10.3628
▁radiation	-10.3635
▁password	-10.3636
▁interval	-10.3637
range	-10.3649
(\\	-10.3659
▁theory	-10.366
Info	-10.366
▁del	-10.3662
▁happened	-10.3671
▁31	-10.3675
\"/>\	-10.3683
▁amino	-10.3688
ray	-10.369
▁discuss	-10.3697
▁push	-10.3701
▁bill	-10.3711
ion	-10.3716
▁mid	-10.3721
▁Name	-10.3724
▁str	-10.3725
▁ring	-10.3728
▁referred	-10.3732
▁Thanks	-10.3732
▁coronary	-10.3738
▁hear	-10.3738
▁examination	-10.3739
di	-10.3746
▁extremely	-10.375
▁Road	-10.3751
▁Summer	-10.3764
▁stream	-10.3766
▁PHP	-10.3767
▁Moreover	-10.3767
Add	-10.3767
▁candidate	-10.3768
▁consistent	-10.3769
2+	-10.377
▁Air	-10.3771
▁south	-10.3777
nBy	-10.3783
▁continuous	-10.3787
▁nor	-10.3788
▁capable	-10.3791
package	-10.3791
▁myself	-10.3793
▁raised	-10.3799
▁29	-10.38
▁remote	-10.38
▁joint	-10.3802
▁spring	-10.3824
▁remember	-10.383
▁organic	-10.3832
nAny	-10.3837
▁experienced	-10.3845
![](	-10.3848
▁($	-10.3853
▁objective	-10.3857
▁managed	-10.3858
▁Russian	-10.3858
▁dog	-10.3861
▁analyses	-10.3865
0103	-10.3868
▁depending	-10.3872
▁peripheral	-10.3874
▁demand	-10.3874
▁rise	-10.3875
▁displayed	-10.3876
▁Apache	-10.3877
▁};\	-10.3885
▁maintain	-10.3885
▁owner	-10.3888
▁measurement	-10.3892
▁struct	-10.3895
▁nine	-10.3902
▁err	-10.3902
}{	-10.3902
▁paid	-10.3919
▁edge	-10.3925
▁vehicles	-10.3933
▁claims	-10.3935
png	-10.3937
▁King	-10.3937
▁Be	-10.3943
▁max	-10.3947
▁transition	-10.3949
▁Club	-10.395
tag	-10.3955
▁recording	-10.3957
▁nerve	-10.3957
nhttps	-10.3968
-3	-10.3969
▁Circuit	-10.3974
▁delete	-10.3975
Controller	-10.3982
▁fish	-10.3984
▁minimum	-10.3984
▁ahead	-10.3985
▁Man	-10.3988
▁zero	-10.3996
▁employees	-10.3998
rs	-10.4003
▁residents	-10.4009
▁ten	-10.401
ist	-10.4013
▁molecules	-10.4014
▁hearing	-10.4017
la	-10.4033
▁composition	-10.4044
▁intended	-10.4047
▁slightly	-10.4056
▁housing	-10.4056
▁cast	-10.4056
State	-10.406
▁distinct	-10.4061
▁inner	-10.4062
▁glass	-10.4063
▁diet	-10.4064
▁attached	-10.4064
show	-10.4067
▁mental	-10.4069
▁Canadian	-10.4071
▁fan	-10.408
▁le	-10.4085
▁mixed	-10.4091
▁Australian	-10.4095
▁capital	-10.4096
▁stock	-10.4096
▁sports	-10.41
▁Code	-10.4104
▁integrated	-10.4105
▁fill	-10.4107
▁partial	-10.4107
arg	-10.4107
▁electron	-10.4112
▁mechanical	-10.4114
▁header	-10.4116
▁clearly	-10.4118
▁html	-10.4119
▁plate	-10.4122
▁"1.	-10.4125
▁voice	-10.4134
event	-10.4135
▁antibody	-10.4135
▁communities	-10.4137
▁sale	-10.4138
▁remaining	-10.414
▁limitations	-10.4157
▁signaling	-10.4165
83	-10.4178
▁suggesting	-10.4178
▁songs	-10.4179
▁Patients	-10.4186
▁copyright	-10.4187
▁advantage	-10.419
▁detect	-10.419
begin	-10.4196
Time	-10.42
ally	-10.4205
▁()	-10.4207
▁disorder	-10.4208
▁consumption	-10.4223
▁accuracy	-10.4224
▁remained	-10.4225
▁offered	-10.4231
▁Star	-10.4231
ee	-10.4242
▁seat	-10.4245
▁examine	-10.4268
▁float	-10.4275
cc	-10.4279
Request	-10.429
▁continues	-10.4296
▁Congress	-10.4299
▁compliance	-10.4307
':	-10.4307
▁stability	-10.4318
▁definition	-10.432
▁removal	-10.4322
▁subsequent	-10.4325
▁ball	-10.4327
side	-10.4331
run	-10.4353
▁appeal	-10.4359
▁Server	-10.4362
const	-10.4365
▁Times	-10.4367
▁matches	-10.4368
▁audio	-10.4371
some	-10.4374
▁extent	-10.4378
▁absence	-10.4379
▁allowing	-10.4384
▁2-	-10.4385
300	-10.4386
305	-10.4388
ndef	-10.4388
▁league	-10.4398
▁ON	-10.4402
▁contribute	-10.4412
▁Olympics	-10.4413
▁(1)	-10.4415
▁guess	-10.4418
col	-10.4424
▁/*	-10.4429
▁margin	-10.4433
cIt	-10.4434
▁calcium	-10.4445
nfunc	-10.4453
▁(1	-10.4454
▁framework	-10.4461
▁prices	-10.4462
▁daughter	-10.4467
▁+=	-10.4467
FreeLa	-10.4468
▁firm	-10.4478
▁documents	-10.448
▁opinion	-10.448
nNote	-10.4485
▁meaning	-10.4486
▁fat	-10.4488
▁font	-10.4492
dir	-10.4497
home	-10.4498
▁Her	-10.4505
▁seconds	-10.4506
▁35	-10.4507
▁sell	-10.451
▁strain	-10.4517
▁confidence	-10.4522
▁issued	-10.4524
▁mostly	-10.4529
web	-10.453
▁aspects	-10.4532
▁///	-10.4541
▁Python	-10.4542
▁pregnancy	-10.4545
▁recommend	-10.4547
▁attribute	-10.4547
▁filed	-10.4547
▁charges	-10.4552
▁ex	-10.4553
].	-10.4556
▁charged	-10.4557
▁3-	-10.4563
▁inhibitor	-10.4569
▁officer	-10.4571
▁feet	-10.4574
▁throw	-10.4585
▁wild	-10.4585
▁extended	-10.4586
▁chief	-10.4591
▁Mac	-10.4591
▁accurate	-10.4593
▁category	-10.4593
▁calculated	-10.4595
▁2009	-10.4596
NET	-10.4604
▁twice	-10.4607
▁typical	-10.4609
▁fresh	-10.4614
scale	-10.4616
▁asking	-10.4618
▁dead	-10.4618
▁valve	-10.462
▁0;	-10.4622
▁2\	-10.4624
▁implied	-10.4626
Map	-10.4627
▁kinase	-10.4633
▁looked	-10.4635
▁powerful	-10.4636
▁Other	-10.4637
▁RNA	-10.465
▁python	-10.4652
▁emergency	-10.4655
build	-10.4661
▁thanks	-10.4661
▁percentage	-10.4666
message	-10.4668
18	-10.4668
▁strains	-10.467
▁proliferation	-10.4675
number	-10.4678
▁relation	-10.468
▁Home	-10.4681
request	-10.4684
▁Best	-10.4697
▁senior	-10.4699
▁2000	-10.47
▁advice	-10.4703
}$	-10.471
nint	-10.4711
▁potentially	-10.4712
▁videos	-10.4717
client	-10.4718
▁identification	-10.4721
nSince	-10.4742
▁acids	-10.4743
▁applicable	-10.4751
▁protocol	-10.4754
▁amazing	-10.4759
▁cool	-10.4768
▁reserved	-10.4774
▁underlying	-10.4775
▁dark	-10.4776
▁whatever	-10.4776
document	-10.4778
Count	-10.4789
false	-10.479
▁Company	-10.4793
[\"	-10.4796
▁networks	-10.4799
▁soft	-10.4801
▁locations	-10.4801
▁launched	-10.4801
▁Invention	-10.4808
▁equivalent	-10.4811
▁injuries	-10.482
▁examples	-10.4821
▁George	-10.4822
▁whom	-10.4827
▁Set	-10.4832
▁metabolism	-10.4838
▁discovered	-10.4844
cm	-10.4844
▁replacement	-10.4845
▁bank	-10.4848
read	-10.485
▁Let	-10.4852
▁causing	-10.4852
▁OS	-10.4853
nOur	-10.4854
▁contained	-10.4854
▁Church	-10.4855
▁posts	-10.4858
▁Super	-10.4862
▁spot	-10.4863
▁Smith	-10.4868
nYour	-10.4869
